<?php
include '../include/topscripts.php';
?>
<!doctype html>
<html>
    <head>
        <?php
        include '../include/head.php';
        ?>
    </head>
    <body>
        <?php
        include '../include/header.php';
        ?>
        <div class="container">
            <?php
            if(!empty($error_message)) {
               echo "<div class='alert alert-danger'>$error_message</div>";
            }
            ?>
            <h1 class="ponomar">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="ponomar">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="fedorovsk">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="fedorovsk">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="menaion">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="menaion">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="monomakh">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="monomakh">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="cathisma">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="cathisma">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="oglavie">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="oglavie">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="fira">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="fira">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="pochaevsk">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="pochaevsk">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="triodion">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="triodion">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="acathist">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="acathist">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="shafarik">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="shafarik">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="shafarik3">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="shafarik3">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="pomorsky-dropcaps">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="pomorsky-dropcaps">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="indiction-dropcaps">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="indiction-dropcaps">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h1 class="vertograd-dropcaps">ХРАМ СВЯЩЕННОМУЧЕНИКА ФАДДЕЯ, АРХИЕПИСКОПА ТВЕРСКОГО</h1>
            <h1 class="vertograd-dropcaps">Храм священномученика Фаддея, архиепископа Тверского</h1>
            
            <h2>Сайт в разработке. Зайдите через несколько дней.</h2>
            
            <br /><br /><br /><br /><br /><br />
            <h1 class="triodion" style="font-size: 60px; color: #8b4513;">Храм сщмч. Фаддея архиепископа Тверского</h1>
            <br /><br /><br /><br /><br /><br />
        </div>
        <?php
        include '../include/footer.php';
        ?>
    </body>
</html>